Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

source: Every category has its own templates. Tap the info icon on a template to see what it needs.
de: Jede Kategorie hat passende Vorlagen. Tippen Sie auf das Info-Symbol, um den Inhalt jeder Vorlage anzusehen.
es: Cada categoría tiene plantillas distintas que la acompañan. Toca el botón de información para ver el contenido de cada una.
fr: Chaque catégorie dispose de modèles qui lui correspondent. Touchez le bouton d'information pour voir le contenu de chaque modèle.
it: Ogni categoria ha modelli specifici. Tocca il pulsante info per vedere il contenuto di ogni modello.
ja: 各カテゴリには対応するテンプレートが用意されています。情報ボタンをタップすると各テンプレートの内容を確認できます。
ko: 각 카테고리에는 어울리는 템플릿이 있습니다. 정보 버튼을 누르면 템플릿별 내용을 확인할 수 있습니다.
zh_hans: 每个类别都有相应的模板。点按信息按钮可查看每个模板的内容。

source: Each category has its own designs. Pick the one that matches the moment.
de: Jede Kategorie hat ihre eigenen Designs – Afterglow, Studio, Terminal, Heritage, Prism für Flugzeuge; Express, Orient, Night für Züge. Wählen Sie das, was zum Moment passt.
es: Cada categoría tiene sus propios diseños — Afterglow, Studio, Terminal, Heritage, Prism para aviones; Express, Orient, Night para trenes. Elige el que mejor encaje con el momento.
fr: Chaque catégorie a ses propres designs — Afterglow, Studio, Terminal, Heritage, Prism pour les avions ; Express, Orient, Night pour les trains. Choisissez celui qui correspond au moment.
it: Ogni categoria ha i propri design — Afterglow, Studio, Terminal, Heritage, Prism per gli aerei; Express, Orient, Night per i treni. Scegli quello che si adatta al momento.
ja: 各カテゴリには独自のデザインが用意されています — 飛行機用にAfterglow、Studio、Terminal、Heritage、Prism。電車用にExpress、Orient、Night。その瞬間に合うものを選びましょう。
ko: 카테고리마다 디자인이 다릅니다 — 비행기는 Afterglow, Studio, Terminal, Heritage, Prism, 기차는 Express, Orient, Night. 순간에 맞는 디자인을 고르세요.
zh_hans: 每个类别都有专属设计 —— 飞机有 Afterglow、Studio、Terminal、Heritage、Prism；火车有 Express、Orient、Night。挑一个符合当下心情的。

source: Early access to new features
de: Früher Zugriff auf neue Funktionen
es: Acceso anticipado a nuevas funciones
fr: Accès anticipé aux nouvelles fonctionnalités
it: Accesso anticipato alle nuove funzionalità
ja: 新機能への早期アクセス
ko: 신기능 우선 사용
zh_hans: 新功能优先体验

source: Early adopter — unlimited memories and tickets
de: Early Adopter – unbegrenzte Erinnerungen und Tickets
es: Early adopter — recuerdos y boletos ilimitados
fr: Early adopter — souvenirs et billets illimités
it: Early adopter — ricordi e biglietti illimitati
ja: アーリーアダプター — 思い出とチケットが無制限
ko: 얼리어답터 — 무제한 추억과 티켓
zh_hans: 早期使用者 — 不限回忆和票券

source: Early adopter only
de: Nur für Early Adopter
es: Solo early adopter
fr: Réservé aux early adopters
it: Solo per early adopter
ja: アーリーアダプター限定
ko: 얼리어답터 전용
zh_hans: 仅限早期使用者

source: Early adopters get the full app, plus the occasional survey or interview request as we build.
de: Early Adopter können alle in Lumoria verfügbaren Funktionen nutzen. Sie werden automatisch in Feedback-Aktionen während der Entwicklung des Produkts einbezogen (Umfragen, gelegentliche Interview-Anfragen).
es: Los early adopters pueden usar todas las funciones de Lumoria. Te incluiremos automáticamente en las consultas sobre el producto a medida que avanza (encuestas, solicitudes ocasionales de entrevistas).
fr: Les early adopters peuvent utiliser toutes les fonctionnalités disponibles dans Lumoria. Vous serez automatiquement inscrit pour donner votre avis sur le produit en cours de développement (sondages, demandes d'entretien occasionnelles).
it: Gli early adopter possono usare tutte le funzionalità disponibili in Lumoria. Verrai incluso automaticamente nelle iniziative di feedback sul prodotto durante lo sviluppo (sondaggi, occasionali richieste di intervista).
ja: アーリーアダプターはLumoriaのすべての機能を利用できます。プロダクト開発中のフィードバック（アンケートやごくまれなインタビュー依頼）に自動的に登録されます。
ko: 얼리어답터는 Lumoria의 모든 기능을 사용할 수 있습니다. 제품 개발 중 피드백(설문, 드문 인터뷰 요청)에 자동으로 참여하게 됩니다.
zh_hans: 早期使用者可以使用 Lumoria 的全部功能。在产品开发过程中，您将被自动纳入反馈环节（问卷调查、偶尔的访谈邀请）。

source: Early adopters shape Lumoria. Your feedback helps us build a better app for everyone.
de: Early Adopter helfen, Lumoria für alle anderen mitzugestalten, indem sie an Studien zur Verbesserung der App teilnehmen und beim Aufbau einer besseren App mithelfen.
es: Los early adopters ayudan a construir Lumoria para los demás participando en investigaciones para mejorar la app.
fr: Les early adopters aident à construire Lumoria pour tout le monde en participant à la recherche pour améliorer l'application.
it: Gli early adopter aiutano a costruire Lumoria per tutti gli altri partecipando alla ricerca per migliorare l'app.
ja: アーリーアダプターはアプリ改善のためのリサーチに参加し、より良いLumoriaを皆のために作る手助けをします。
ko: 얼리어답터는 앱 개선을 위한 리서치에 참여해 모두를 위한 Lumoria를 함께 만들어갑니다.
zh_hans: 早期使用者通过参与研究来帮助打造更好的 Lumoria。

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
zh_hans: 编辑

source: Edit a ticket
de: Ticket bearbeiten
es: Editar un boleto
fr: Modifier un billet
it: Modifica un biglietto
ja: チケットを編集
ko: 티켓 편집
zh_hans: 编辑票券

source: Edit Memory Name
de: Name der Erinnerung bearbeiten
es: Editar nombre del recuerdo
fr: Modifier le nom du souvenir
it: Modifica nome del ricordo
ja: 思い出の名前を編集
ko: 추억 이름 편집
zh_hans: 编辑回忆名称

source: Edit your profile
de: Profil bearbeiten
es: Edita tu perfil
fr: Modifier votre profil
it: Modifica il tuo profilo
ja: プロフィールを編集
ko: 프로필 편집
zh_hans: 编辑你的资料

source: Email address
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse e-mail
it: Indirizzo e-mail
ja: メールアドレス
ko: 이메일 주소
zh_hans: 邮箱地址

# Email or password is incorrect
source: That email or password doesn’t match.
de: E-Mail oder Passwort ist falsch
es: El correo o la contraseña son incorrectos
fr: L'e-mail ou le mot de passe est incorrect
it: E-mail o password non corretti
ja: メールアドレスまたはパスワードが正しくありません
ko: 이메일 또는 비밀번호가 올바르지 않습니다
zh_hans: 邮箱或密码不正确

source: Encrypted value is empty.
de: Verschlüsselter Wert ist leer.
es: El valor cifrado está vacío.
fr: La valeur chiffrée est vide.
it: Il valore cifrato è vuoto.
ja: 暗号化された値が空です。
ko: 암호화된 값이 비어 있습니다.
zh_hans: 加密值为空。

# Encrypted value is not valid base64.
source: The encrypted value couldn’t be read.
de: Verschlüsselter Wert ist kein gültiges base64.
es: El valor cifrado no es base64 válido.
fr: La valeur chiffrée n'est pas un base64 valide.
it: Il valore cifrato non è un base64 valido.
ja: 暗号化された値は有効なBase64ではありません。
ko: 암호화된 값이 유효한 base64가 아닙니다.
zh_hans: 加密值不是有效的 base64。

source: End date
de: Enddatum
es: Fecha de fin
fr: Date de fin
it: Data di fine
ja: 終了日
ko: 종료일
zh_hans: 结束日期

source: Enter a valid email address.
de: Gültige E-Mail-Adresse eingeben
es: Introduce un correo válido
fr: Saisissez une adresse e-mail valide
it: Inserisci un indirizzo e-mail valido
ja: 有効なメールアドレスを入力してください
ko: 유효한 이메일 주소를 입력하세요
zh_hans: 请输入有效的邮箱地址

source: Enter the email you used on lumoria.com — we’ll send a fresh 6-digit code there.
de: Geben Sie die E-Mail-Adresse ein, die Sie auf lumoria.com verwendet haben. Wir senden Ihnen dorthin einen neuen 6-stelligen Code.
es: Introduce el correo que usaste en lumoria.com. Te enviaremos un nuevo código de 6 dígitos.
fr: Saisissez l'e-mail utilisé sur lumoria.com. Nous y enverrons un nouveau code à 6 chiffres.
it: Inserisci l'e-mail usata su lumoria.com. Ti invieremo lì un nuovo codice a 6 cifre.
ja: lumoria.comで使用したメールアドレスを入力してください。新しい6桁のコードを送信します。
ko: lumoria.com에서 사용한 이메일을 입력하세요. 새 6자리 코드를 보내드립니다.
zh_hans: 请输入您在 lumoria.com 使用的邮箱。我们会向该邮箱发送新的 6 位验证码。

source: Enter your code
de: Code eingeben
es: Introduce tu código
fr: Saisissez votre code
it: Inserisci il codice
ja: コードを入力
ko: 코드 입력
zh_hans: 输入代码

source: Estonia
de: Estland
fr: Estonie
ja: エストニア
ko: 에스토니아
zh_hans: 爱沙尼亚

source: Event
de: Veranstaltung
es: Evento
fr: Événement
it: Evento
ja: イベント
ko: 이벤트
zh_hans: 活动

source: Every field is optional. Fill in only what matters to you.
de: Jedes Feld ist optional. Füllen Sie nur das aus, was für Sie wichtig ist – Fluggesellschaft, Flugnummer, Start- und Zielort, Datum, Platz, Gate.
es: Cada campo es opcional. Rellena solo lo que te importe — aerolínea, número de vuelo, origen y destino, fecha, asiento, puerta.
fr: Chaque champ est optionnel. Ne remplissez que ce qui compte pour vous — compagnie, numéro de vol, départ et arrivée, date, siège, porte.
it: Ogni campo è facoltativo. Compila solo ciò che ti interessa — compagnia, numero di volo, origine e destinazione, data, posto, gate.
ja: すべての項目は任意です。あなたにとって大切な項目だけを入力してください — 航空会社、便名、出発地と目的地、日付、座席、ゲート。
ko: 모든 항목은 선택입니다. 중요한 것만 입력하세요 — 항공사, 편명, 출발지와 도착지, 날짜, 좌석, 게이트.
zh_hans: 每个字段都是可选项。只填写对你重要的内容 —— 航司、航班号、出发与到达、日期、座位、登机口。

source: Every Lumoria ticket starts as a blank canvas. Pick a kind, choose a look, fill in the details — done.
de: Jedes Lumoria-Ticket beginnt als leere Leinwand. Wählen Sie eine Art, einen Look und tragen Sie die Details ein – fertig.
es: Cada boleto de Lumoria empieza como un lienzo en blanco. Elige el tipo, el estilo y rellena los datos — listo.
fr: Chaque billet Lumoria commence par une toile vierge. Choisissez un type, un style, remplissez les détails — c'est tout.
it: Ogni biglietto Lumoria parte come una tela bianca. Scegli un tipo, un look, compila i dettagli — fatto.
ja: すべてのLumoriaチケットは白紙のキャンバスから始まります。種類とルックを選び、詳細を入力するだけ。
ko: 모든 Lumoria 티켓은 빈 캔버스에서 시작합니다. 종류와 스타일을 고르고 세부 정보를 채우면 끝.
zh_hans: 每张 Lumoria 票券都从一张空白画布开始。选种类、挑外观、填详情 —— 就这么简单。

source: Each template needs a few key details. Fill them in to keep editing.
de: Jede Vorlage enthält bestimmte Informationen. Füllen Sie alle erforderlichen Felder aus, um Ihr Ticket zu bearbeiten.
es: Cada plantilla tiene información concreta asociada. Rellena todos los datos requeridos para editar tu boleto.
fr: Chaque modèle est associé à des informations spécifiques. Remplissez tous les champs requis pour modifier votre billet.
it: Ogni modello ha informazioni specifiche. Compila tutti i campi richiesti per modificare il biglietto.
ja: テンプレートごとに必要な情報が決まっています。チケットを編集するには、必須項目をすべて入力してください。
ko: 템플릿마다 필요한 정보가 다릅니다. 필수 항목을 모두 채워 티켓을 편집하세요.
zh_hans: 每个模板都有专属信息。请填写所有必填项以编辑你的票券。

source: Every ticket you make in Lumoria becomes an iMessage sticker, automatically. No extra step, no export.
de: Jedes Ticket, das Sie in Lumoria erstellen, wird automatisch zum iMessage-Sticker. Kein zusätzlicher Schritt, kein Export.
es: Cada boleto que creas en Lumoria se convierte automáticamente en un sticker de iMessage. Sin pasos extra, sin exportación.
fr: Chaque billet que vous créez dans Lumoria devient automatiquement un sticker iMessage. Aucune étape supplémentaire, aucun export.
it: Ogni biglietto creato in Lumoria diventa automaticamente uno sticker iMessage. Nessun passaggio in più, nessuna esportazione.
ja: Lumoriaで作成したすべてのチケットは自動的にiMessageステッカーになります。追加の操作も書き出しも不要です。
ko: Lumoria에서 만든 모든 티켓은 자동으로 iMessage 스티커가 됩니다. 별도의 단계나 내보내기가 필요 없습니다.
zh_hans: 你在 Lumoria 创建的每张票券都会自动变成 iMessage 贴纸。无需额外步骤，无需导出。

# Every ticket you save lives in All tickets — your full gallery of moments.
source: Every ticket you save lives in All tickets — your gallery of moments.
de: Jedes gespeicherte Ticket finden Sie in „Alle Tickets“ – Ihre komplette Galerie der Momente.
es: Cada boleto que guardas vive en Todos los boletos — tu galería completa de momentos.
fr: Chaque billet enregistré vit dans Tous les billets — votre galerie complète de moments.
it: Ogni biglietto salvato vive in Tutti i biglietti — la tua galleria completa di momenti.
ja: 保存したすべてのチケットは「すべてのチケット」に集まります — モーメントのギャラリーです。
ko: 저장한 모든 티켓은 모든 티켓에 보관됩니다 — 순간들의 갤러리입니다.
zh_hans: 保存的每张票券都在“全部票券”中 —— 你完整的瞬间画廊。

# Every ticket you've made is already in this memory.
source: Every ticket you’ve made already lives here.
de: Jedes Ticket, das du erstellt hast, lebt bereits hier.
es: Todos los tickets que has creado ya viven aquí.
fr: Tous les billets que vous avez créés vivent déjà ici.
it: Ogni biglietto che hai creato abita già qui.
ja: あなたが作ったチケットは、すべてここにあります。
ko: 만드신 모든 티켓이 이미 여기 있습니다.
zh_hans: 您做过的每一张门票都已经住在这里了。

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
zh_hans: 导出

source: Export options
de: Exportoptionen
es: Opciones de exportación
fr: Options d'export
it: Opzioni di esportazione
ja: 書き出しオプション
ko: 내보내기 옵션
zh_hans: 导出选项

source: Export Ticket
de: Ticket exportieren
es: Exportar boleto
fr: Exporter le billet
it: Esporta biglietto
ja: チケットを書き出す
ko: 티켓 내보내기
zh_hans: 导出票券

source: PNG, full crop, 3x resolution, gradient off. Watermark is your call.
de: Mit PNG, vollständigem Zuschnitt, 3-facher Auflösung, ohne Hintergrundverlauf exportieren. Wasserzeichen ist Ihre Entscheidung.
es: Exporta en PNG, recorte completo, resolución 3x y sin degradado de fondo. La marca de agua es tu elección.
fr: Exportez en PNG, recadrage complet, résolution 3x, sans dégradé de fond. Le filigrane est à votre choix.
it: Esporta in PNG, ritaglio completo, risoluzione 3x, senza gradiente di sfondo. La filigrana è una tua scelta.
ja: PNG、フルクロップ、3倍解像度、背景グラデーションオフで書き出します。透かしの有無はお好みで。
ko: PNG, 전체 자르기, 3배 해상도, 배경 그라데이션 끄기로 내보내세요. 워터마크는 선택입니다.
zh_hans: 以 PNG、完整裁切、3x 分辨率、关闭背景渐变导出。水印由你决定。

source: Export your ticket
de: Exportiere dein Ticket
es: Exporta tu billete
fr: Exportez votre billet
it: Esporta il tuo biglietto
ja: チケットを書き出す
ko: 티켓 내보내기
zh_hans: 导出你的车票

source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
zh_hans: 导出…

source: Exporting…
de: Wird exportiert…
es: Exportando…
fr: Export en cours…
it: Esportazione…
ja: 書き出し中…
ko: 내보내는 중…
zh_hans: 正在导出…

source: Fair
de: Mittel
es: Regular
fr: Moyen
it: Discreta
ja: 普通
ko: 보통
zh_hans: 一般

source: Fare
de: Fahrpreis
es: Tarifa
fr: Tarif
it: Tariffa
ja: 運賃
ko: 요금
zh_hans: 票价

source: FERRY
de: FÄHRE
it: TRAGHETTO
ja: フェリー
ko: 페리
zh_hans: 渡轮

source: Fill in the details.
de: Details ausfüllen.
es: Rellena los detalles.
fr: Remplissez les détails.
it: Compila i dettagli.
ja: 詳細を入力します。
ko: 세부 정보를 입력하세요.
zh_hans: 填写详情。

source: Fill manually
de: Manuell ausfüllen
es: Rellenar manualmente
fr: Remplir manuellement
it: Compila manualmente
ja: 手動で入力
ko: 직접 입력
zh_hans: 手动填写

# Fill the required information
source: Add the required details
de: Erforderliche Informationen eingeben
es: Rellena la información requerida
fr: Remplissez les informations requises
it: Compila le informazioni richieste
ja: 必要な情報を入力
ko: 필수 정보를 입력하세요
zh_hans: 填写必填信息

# Fill your ticket’s information
source: Add your ticket’s details
de: Informationen Ihres Tickets eingeben
es: Rellena la información de tu boleto
fr: Remplissez les informations de votre billet
it: Compila le informazioni del biglietto
ja: チケットの情報を入力
ko: 티켓 정보를 입력하세요
zh_hans: 填写票券信息

source: Finland
de: Finnland
es: Finlandia
fr: Finlande
it: Finlandia
ja: フィンランド
ko: 핀란드
zh_hans: 芬兰

source: First time? Save a ticket in Lumoria — that’s what fills the pack. Delete a ticket here and it leaves the pack too.
de: Zum ersten Mal? Öffnen Sie Lumoria mindestens einmal und speichern Sie ein Ticket – damit füllt sich das Sticker-Pack. Wenn Sie ein Ticket in Lumoria löschen, verschwindet es auch aus dem Pack.
es: ¿Primera vez? Abre Lumoria al menos una vez y guarda un boleto — eso llena el pack de stickers. Si eliminas un boleto en Lumoria, también desaparece del pack.
fr: Première utilisation ? Ouvrez Lumoria au moins une fois et enregistrez un billet — c'est ce qui remplit le pack de stickers. Si vous supprimez un billet dans Lumoria, il disparaît aussi du pack.
it: Prima volta? Apri Lumoria almeno una volta e salva un biglietto — è ciò che riempie il pacchetto di sticker. Se elimini un biglietto da Lumoria, sparisce anche dal pacchetto.
ja: 初めての方は、Lumoriaを一度開いてチケットを保存してください — これでステッカーパックが埋まります。Lumoriaでチケットを削除するとパックからも消えます。
ko: 처음 사용하시나요? Lumoria를 한 번 열고 티켓을 저장하세요 — 그러면 스티커 팩이 채워집니다. Lumoria에서 티켓을 삭제하면 팩에서도 사라집니다.
zh_hans: 首次使用？至少打开 Lumoria 一次并保存一张票券 —— 贴纸包就靠它填充。在 Lumoria 中删除票券，它也会从贴纸包中消失。

source: Flight details
de: Flugdetails
es: Detalles del vuelo
fr: Détails du vol
it: Dettagli del volo
ja: フライト情報
ko: 비행 정보
zh_hans: 航班详情

source: Flight duration
de: Flugdauer
es: Duración del vuelo
fr: Durée du vol
it: Durata del volo
ja: フライト時間
ko: 비행 시간
zh_hans: 飞行时长

source: Flight number
de: Flugnummer
es: Número de vuelo
fr: Numéro de vol
it: Numero di volo
ja: 便名
ko: 항공편 번호
zh_hans: 航班号

source: Floor
de: Ebene
es: Planta
fr: Étage
it: Settore
ja: フロア
ko: 층
zh_hans: 层

source: Food
de: Essen
es: Comida
fr: Restauration
it: Cibo
ja: フード
ko: 푸드
zh_hans: 餐饮

source: Food & Drinks
de: Essen & Trinken
es: Comida y bebida
fr: Restaurants & boissons
it: Cibo e bevande
ja: フード・ドリンク
ko: 음식 & 음료
zh_hans: 美食与饮品

source: Forest
de: Wald
es: Bosque
fr: Forêt
it: Foresta
ja: フォレスト
ko: 포레스트
zh_hans: 森林

source: forever
de: für immer
es: para siempre
fr: pour toujours
it: per sempre
ja: あなたのチケット
ko: 영원히
zh_hans: 永恒

# Forgot password?
source: Forgot your password?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Password dimenticata?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
zh_hans: 忘记密码？

source: PNG for crisp edges and transparency, JPG for smaller files. Crop full or square. Resolution 1x, 2x, or 3x. The preview updates as you go.
de: Format: PNG für scharfe Kanten und Transparenz, JPG für eine kleinere Datei. Zuschnitt: Vollständig oder Quadrat. Auflösung: 1x, 2x oder 3x. Hintergrundverlauf und Wasserzeichen lassen sich nach Belieben umschalten. Die Vorschau aktualisiert sich beim Anpassen.
es: Formato: PNG para bordes nítidos y transparencia, JPG para un archivo más pequeño. Recorte: Completo o Cuadrado. Resolución: 1x, 2x o 3x. Degradado de fondo y marca de agua quedan a tu elección. La vista previa se actualiza al ajustar.
fr: Format : PNG pour des bords nets et la transparence, JPG pour un fichier plus léger. Recadrage : complet ou carré. Résolution : 1x, 2x ou 3x. Le dégradé de fond et le filigrane sont à vous de régler. L'aperçu se met à jour à chaque ajustement.
it: Formato: PNG per bordi nitidi e trasparenza, JPG per un file più leggero. Ritaglio: completo o quadrato. Risoluzione: 1x, 2x o 3x. Gradiente di sfondo e filigrana sono regolabili a piacere. L'anteprima si aggiorna mentre modifichi.
ja: 形式：くっきりとしたエッジと透過にはPNG、より軽いファイルにはJPG。クロップ：フルまたは正方形。解像度：1倍、2倍、3倍。背景グラデーションと透かしの切り替えはご自由に。調整するとプレビューが更新されます。
ko: 형식: 또렷한 가장자리와 투명도는 PNG, 작은 파일은 JPG. 자르기: 전체 또는 정사각형. 해상도: 1x, 2x, 3x. 배경 그라데이션과 워터마크는 자유롭게 조정하세요. 미리보기는 조정에 따라 갱신됩니다.
zh_hans: 格式：PNG 适合锐利边缘和透明，JPG 文件更小。裁切：完整或正方形。分辨率：1x、2x 或 3x。背景渐变和水印可自由切换。预览会随调整实时更新。

source: France
de: Frankreich
es: Francia
it: Francia
ja: フランス
ko: 프랑스
zh_hans: 法国

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
ko: 무료
zh_hans: 免费

source: Free plan
de: Free-Tarif
es: Plan gratuito
fr: Forfait gratuit
it: Piano gratuito
ja: 無料プラン
ko: 무료 요금제
zh_hans: 免费方案

source: Friend accepted your invite
de: Freund hat Ihre Einladung angenommen
es: Tu amigo aceptó la invitación
fr: Un ami a accepté votre invitation
it: Un amico ha accettato il tuo invito
ja: 友達が招待を承認しました
ko: 친구가 초대를 수락했습니다
zh_hans: 好友接受了你的邀请

source: From
de: Von
es: De
fr: De
it: Da
ja: 出発
ko: 출발
zh_hans: 起点

source: FROM
de: VON
es: DE
fr: DE
it: DA
ja: 出発
ko: 출발
zh_hans: 起点

# From any ticket, tap the ellipsis (•••) and choose Export…
source: Tap the ellipsis (•••) on any ticket and choose Export…
de: Tippen Sie in einem Ticket auf das Auslassungszeichen (•••) und wählen Sie Exportieren …
es: Desde cualquier boleto, toca los puntos suspensivos (•••) y elige Exportar…
fr: Depuis n'importe quel billet, touchez les points de suspension (•••) et choisissez Exporter…
it: Da qualsiasi biglietto, tocca i puntini (•••) e seleziona Esporta…
ja: 任意のチケットで「•••」をタップして「書き出し…」を選択します。
ko: 아무 티켓에서나 점 세 개(•••)를 누르고 내보내기…를 선택하세요.
zh_hans: 在任何票券上点按省略号（•••），选择导出…

# From the Collections or All tickets screen, tap the + to open the ticket funnel.
source: From Collections or All tickets, tap + to start a new ticket.
de: Tippen Sie auf dem Bildschirm Sammlungen oder Alle Tickets auf das +, um den Ticket-Funnel zu öffnen.
es: En la pantalla de Colecciones o Todos los boletos, toca el + para abrir el embudo de boletos.
fr: Depuis l'écran Collections ou Tous les billets, touchez le + pour ouvrir l'entonnoir de billets.
it: Dalla schermata Collezioni o Tutti i biglietti, tocca il + per aprire il flusso di creazione del biglietto.
ja: 「コレクション」または「すべてのチケット」画面で「+」をタップしてチケットファネルを開きます。
ko: 컬렉션 또는 모든 티켓 화면에서 +를 눌러 티켓 만들기 흐름을 여세요.
zh_hans: 在“收藏”或“全部票券”界面点按 +，打开票券创建流程。

# From your collection, tap the one you want to change.
source: Tap the ticket you want to change.
de: Tippen Sie in Ihrer Sammlung auf das Ticket, das Sie ändern möchten.
es: En tu colección, toca el que quieras cambiar.
fr: Dans votre collection, touchez celui que vous voulez modifier.
it: Dalla tua collezione, tocca quello che vuoi modificare.
ja: コレクションの中から変更したいものをタップします。
ko: 컬렉션에서 변경할 항목을 누르세요.
zh_hans: 在你的收藏中点按要修改的票券。

source: Full access from day one. Cancel before day 15 and you won't be charged anything.
de: Vom ersten Tag an voller Zugriff. Wenn Sie vor dem 15. Tag kündigen, wird Ihnen nichts berechnet.
es: Acceso completo desde el primer día. Si cancela antes del día 15, no se le cobrará nada.
fr: Accès complet dès le premier jour. Si vous résiliez avant le 15ᵉ jour, rien ne vous sera facturé.
it: Accesso completo dal primo giorno. Se annulla entro il 15° giorno, non le verrà addebitato nulla.
ja: 初日から全機能をご利用いただけます。15日目より前に解約すれば、料金は一切かかりません。
ko: 첫날부터 모든 기능을 이용하실 수 있습니다. 15일 차 이전에 취소하시면 요금이 청구되지 않습니다.
zh_hans: 从第一天起即可使用全部功能。在第 15 天之前取消,不会收取任何费用。

source: Full ticket
de: Ganzes Ticket
es: Ticket completo
fr: Billet entier
it: Biglietto intero
ja: チケット全体
ko: 전체 티켓
zh_hans: 完整门票

# Full ticket keeps every detail. Square fits any feed.
source: Full keeps every detail. Square fits any feed.
de: Das vollständige Ticket behält jedes Detail. Das quadratische Format passt in jeden Feed.
es: El boleto completo conserva todos los detalles. El cuadrado encaja en cualquier feed.
fr: Le billet complet conserve chaque détail. Le carré s'intègre dans tous les fils.
it: Il biglietto completo conserva ogni dettaglio. Il quadrato si adatta a qualsiasi feed.
ja: フルサイズはすべてのディテールを残します。正方形はどんなフィードにもフィットします。
ko: 전체 보기는 모든 디테일을 유지합니다. 정사각형은 어떤 피드에도 어울립니다.
zh_hans: 完整版本保留每处细节，正方形适合任何信息流。

# Gather tickets by trip or theme.
source: A trip, a weekend, a night worth holding onto.
de: Eine Reise, ein Wochenende, eine Nacht zum Festhalten.
es: Un viaje, un fin de semana, una noche que merece quedarse.
fr: Un voyage, un week-end, une soirée qui mérite d’être gardée.
it: Un viaggio, un weekend, una serata che vale la pena ricordare.
ja: 旅、週末、忘れたくない夜を。
ko: 여행, 주말, 잊고 싶지 않은 어느 밤.
zh_hans: 一次旅行、一个周末、一个值得珍藏的夜晚。

source: Georgia
de: Georgien
fr: Géorgie
ja: ジョージア
ko: 조지아
zh_hans: 格鲁吉亚

source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
it: Germania
ja: ドイツ
ko: 독일
zh_hans: 德国

source: Get one more trip.
de: Sichern Sie sich eine weitere Reise.
es: Consiga un viaje más.
fr: Obtenez un voyage de plus.
it: Ottenga un viaggio in più.
ja: もうひとつの旅を手に入れましょう。
ko: 여행 한 번을 더 즐겨 보세요.
zh_hans: 多收获一段旅程。

source: Get started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: 始める
ko: 시작하기
zh_hans: 开始使用

source: Give it a home.
de: Gib ihm ein Zuhause.
es: Dale un hogar.
fr: Donnez-lui un foyer.
it: Dagli una casa.
ja: 行き先を決めましょう。
ko: 머무를 곳을 정해 주세요.
zh_hans: 给它一个归属。

source: Give it to someone who’ll love it. When they join, you both get a new memory.
de: Geben Sie sie jemandem, der sich freut. Wenn diese Person beitritt, erhalten Sie beide eine neue Erinnerung.
es: Dásela a alguien a quien le encantará. Cuando se una, ambos recibiréis un nuevo recuerdo.
fr: Offrez-la à quelqu'un qui l'appréciera. Quand cette personne nous rejoint, vous recevez tous les deux un nouveau souvenir.
it: Regalala a qualcuno che la apprezzerà. Quando si unisce, entrambi ottenete un nuovo ricordo.
ja: 喜んでくれる相手に贈りましょう。その人が参加すると、お互いに新しい思い出が手に入ります。
ko: 좋아할 사람에게 보내세요. 그 사람이 가입하면 두 분 모두 새 추억을 얻습니다.
zh_hans: 送给会喜欢的人。当对方加入时，你们都将获得一段新回忆。
